{
 "service": [
    {
      "id": "0",
      "title": "Вип үйлчилгээ",
      "description": "Урт хугацаанд тогтвортой хамтран  ажилласан давтан сайн харилцагч нартаа судалгаагүй, шугамын эрхтэй олгодог урамшуулалт зээлийн бүтээгдэхүүн юм."
    },
    {
      "id": "1",
      "title": "Итгэлцлийн үйлчилгээ",
      "description": "Итгэлцлийн үйлчилгээгээр бид харилцагчийн мөнгөн хөрөнгийг гэрээний үндсэн дээр 6 ба түүнээс дээш сарын хугацаатай бичил жижиг бизнес эрхлэгчдийг дэмжих, ядуурлыг бууруулах үйл ажиллагааг санхүүжүүлдэг бөгөөд таны хөрөнгийг үнэгүйдлээс хамгаалж, баталгаатай, өндөр үр шим хүртээх зорилго бүхий үйлчилгээ юм."
    },
    {
      "id": "2",
      "description": "Валют арилжааны тэргүүн зорилго бол харилцагчийн валют арилжааны хэрэгцээг зах зээлийн сайн ханшаар түргэн шуурхай гүйцэтгэхэд оршино.",
      "title": "Валют арилжаа",
     "posts": [
            {
              "id": "0", 
              "title": "Валют",
              "demo": "Монгол банкны албан ханш"
            },
            {
              "id": "1", 
              "title": "АНУ доллар:",
              "demo": "2,702.99"
            },
            {
              "id": "2",
              "title": "Евро:",
              "demo": "2,978.02"
            },
            {
              "id": "3",
              "title": "ОХУ-ын рубль:",
              "demo": "42.30"
            },
            {
              "id": "4",
              "title": "БНХАУ-ын юань:",
              "demo": "385.45"
            },
            {
              "id": "5",
              "title": "Японы иен:",
              "demo": "24.90"
            },
             {
              "id": "6",
              "title": "БНСУ-ын вон:",
              "demo": "2.32"
            }  
        ]
    },
    {
      "id": "3",
      "title": "Санхүүгийн боловсрол",
      "description": "“Транскапитал” ББСБ нь санхүүгийн цогц үйлчилгээ үзүүлэх зорилгын хүрээнд зээлийн үйл ажиллагаанаас гадна санхүүгийн сургалт, зөвлөгөө өгөх үйлчилгээг иргэд, харилцагч нартаа үнэ төлбөргүй үзүүлж байна. Жишээлбэл: Өрхийн санхүү, Хуримтлалыг хэвшил болгох арга зам, Зээлийн тухай ойлголт, Онлайн худалдаа хийх арга зам, Гэр хорооллын иргэдэд эрчим хүчний хэмнэлт бий болгоход иргэн таны оролцоо, Гэр байшингийн дулаан алдагдлыг бууруулах боломжууд болон халаалтын систем ашиглалтыг нэмэгдүүлэх гэх зэрэг олон төрлийн сургалт зөвлөгөө явуулдаг."
    }
  ]
}
